alacritty
amd-vulkan-prefixes
android-studio
autoconf
automake
azote
baobab
base
bc
binutils
bison
blueman
bluez
bluez-utils
cheese
chromium
cloudflare-warp-bin
dbeaver
dialog
discord
dkms
dmenu
dnsmasq
docker
docker-compose
efibootmgr
eog
epiphany
epy-git
evince
fakeroot
file
file-roller
filezilla
findutils
firefox
flex
gamemode
gawk
gcc
gdm
geary
gedit
gettext
git
github-cli
glmark2
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-shell-extensions
gnome-software
gnome-software-packagekit-plugin
gnome-system-monitor
gnome-terminal
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
google-chrome
gradle
grep
grilo-plugins
grim
groff
grub
gsimplecal
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
htop
imv
inkdrop
iptables-nft
jenkins
kafka
kanshi
kind
kitty
lib32-gamemode
libreoffice-fresh
libtool
light
linux
linux-firmware
linux-headers
linux-zen
linux-zen-headers
lynx
m4
make
mako
man-db
maven
minikube
mpv
mtools
mupdf
nautilus
neofetch
neovim
network-manager-applet
networkmanager
networkmanager-dmenu-git
networkmanager-openconnect
noto-fonts-emoji
nwg-launchers
openbsd-netcat
openconnect
orca
os-prober
p3x-onenote
pacman
pacman-contrib
pamixer
papirus-icon-theme
patch
pavucontrol
pinta
pkgconf
playerctl
playonlinux
postgresql
postman-bin
protonvpn
qbittorrent
qemu-full
qopenvpn
ranger
rdesktop
reflector
remmina
ripgrep
rtl8821ce-dkms-git
rygel
sed
simple-scan
sky
slurp
snapper
spotify
steam
steam-native-runtime
sublime-text-4
sudo
sushi
sway
swayidle
telegram-desktop
texinfo
tmux
tor
tor-browser
torbrowser-launcher
totem
traceroute
tracker3-miners
translate-shell
ttf-arphic-uming
ttf-hack
unrar
vifm
vim
virt-manager
virtualbox
visual-studio-code-bin
vkmark
vulkan-amdgpu-pro
vulkan-radeon
vulkan-tools
w3m
warpinator
waybar
wayvnc
wf-recorder
which
wine
wine-gecko
winetricks
wireguard-tools
wireless_tools
wl-clipboard
wlsunset
wmname
wob-git
woff2
wofi
wpa_supplicant
xapp
xdg-desktop-portal
xdg-user-dirs-gtk
xdotool
yandex-music-player
yarn
ydotool
yelp
z3
zita-alsa-pcmi
zoom
zsh
